export const INTERIOR = [
    {
        name: 'VIP-комната',
        bio: 'У нас есть номера класса люкс. Если вы хотите провести время в королевской обстановкой, предлагаем вам провести свое время именно в таких апартаментах! Такой досуг запомнится надолго.',
        photo: '/interior/vip_room.avif',
    },
    {
        name: 'Сауна',
        bio: 'Любите погорячее? Тогда сауна – это именно то, что вам нужно! Жар расслабит перед сеансом и обеспечит приток крови, из-за чего вы прочувствуете программу каждой клеточкой своего тела.',
        photo: '/interior/sauna.avif',
    },
    {
        name: 'Джакузи',
        bio: 'Просторное джакузи расслабляет не хуже, чем недельный отпуск! У нас вы можете принять ванну как в одиночестве, так и в сопровождении мастерицы. Интересный опыт, о котором мечтает немало мужчин!',
       photo: '/interior/jacuzzi.avif',
    }
];
