export const ALL_PROGRAMMS = [
    {
        name: 'Полное погружение VIP',
        price: '35 000 ₽ · 180 мин',
        photo: '/programms/full_immersion_VIP.avif',
        bio: 'Огненное предложение для тех, кому всегда мало! Изюминкой встречи является возможность повторить любую опцию неограниченное количество раз. Наслаждаться красавицей массажисткой, ее навыками и умениями можно целых три часа! Но помните, что сопротивление бесполезно, и когда мастерица берет дело в свои руки – релаксация от ее нежных ручек останется навсегда в вашей памяти! Программа включает в себя: массаж головы, массаж лица, массаж стоп, массаж спины, по вашему желанию можем привезти апельсины, 2 совместных душа, массаж Лингам, боди-массаж, расслабление, нежные прикосновения, смена поз, высший пилотаж, поцелуи в обе стороны, фирменная настойка в подарок.'
    },
    {
        name: 'Подружки',
        price: '30 000 ₽ · 120 мин',
        photo: '/programms/girlfriends.avif',
        bio: 'Представление с фантастической кульминацией развернется прямо перед вашими глазами! Уже при совместном душе вы оцените все прелести девушек и их желание доставить вам невероятное наслаждение! Классические техники незаметно перетекут в увлекательную эротическую игру, во время которой вы сможете ощутить на себе все волшебство женских ручек. Попробуйте, об этом невозможно пожалеть! Программа включает в себя: массаж лица, массаж головы, массаж стоп, массаж спины, 2 совместных душа, массаж Лингама, смена позиций, боди-массаж, 1 релакс, нежные прикосновения, фирменная настойка в подарок.'
    },
    {
        name: 'Dont stop',
        price: '20 000 ₽ · 120 мин',
        photo: '/programms/dont_stop.avif',
        bio: 'Программа начинается с классического расслабляющего массажа, во время которого очаровательная девушка своими нежными ручками не оставит без внимания ни одного участка вашего тела. Старательно касаясь самых чувствительных зон, вы достигните невероятной высоты блаженства. Попробовать это искушение на вкус должен каждый. Попробуйте и вы! Программа включает в себя: массаж головы, массаж лица, массаж стоп, массаж спины, 2 совместных массажа, массаж Лингама, боди-Массаж, 1 расслабление, нежные прикосновения, смена позиций, высший пилотаж, поцелуй в обе стороны, фирменная настойка в подарок. В программе есть возможность выбора любой опции для повтора в неограниченном количестве).'
    },
    {
        name: 'Путь искушения',
        price: '16 000 ₽ · 90 мин',
        photo: '/programms/path_of_temptation.avif',
        bio: 'Хотите большего? Тогда попробуйте сеанс с двумя девушками! Он начинается с целенаправленного воздействия на ваше тело. Каждое движение девушки будут выполнять с особым профессионализмом и знанием своего дела. Таким образом, эротический массаж в этом исполнении является не только отличной профилактикой от стресса, но и значительно улучшает сексуальное настроение. Программа включает в себя: массаж лица, массаж головы, массаж стоп, массаж спины, 2 совместных душа, массаж Лингама, боди-массаж, смена позиций, нежные прикосновения, 2 релакса.'
    },
    {
        name: 'Райские грезы',
        price: '15 000 ₽ · 90 мин',
        photo: '/programms/heavenly_dreams.avif',
        bio: 'Нежный эротический массаж, который откроет перед вами новые ощущения. Закройте глаза на сеансе, погрузитесь в пучину телесных наслаждений, дайте своему телу возможность полностью разрядиться, а прекрасная девушка нежными пальчиками доведет вас до запредельного блаженства. Нежная и волнующая программа пробудит в вас настоящее цунами! Программа включает в себя: массаж головы, массаж лица, массаж стоп, массаж спины, 2 совместных душа, массаж Лингам, боди-массаж, 2 релакса, нежные прикосновения, смена позиций, высший пилотаж, поцелуи по телу в обе стороны (возможность выбора в одну сторону – 1000р от прайса), фирменная настойка в подарок.'
    },
    {
        name: 'Сладкая прихоть',
        price: '13 000 ₽ · 60 мин',
        photo: '/programms/sweet_whim.avif',
        bio: 'Позвольте себе большее! За один час вы переживете бурю новых эмоций и ощущений, чем за всю свою жизнь. Вы будете окутаны страстью и вниманием со стороны прекрасной девушки, которая сделает все, чтобы вы получили наслаждение в наивысшем его проявлении. Предупреждаем, перед таким количеством соблазнов устоять невозможно! Программа включает в себя:массаж лица, массаж головы, массаж стоп, массаж спины, 2 совместных душа, массаж Лингама, боди-массаж, 2 релакса, нежные прикосновения, смена позиций, поцелуи по всему телу в обе стороны (возможность выбора в одну сторону – 1000 рублей от прайса).'
    },
    {
        name: 'Дыхание страсти',
        price: '11 000 ₽ · 60 мин',
        photo: '/programms/breath_of_passion.avif',
        bio: 'Еще больше эротики и расширенный классический массаж! Заказывая эту программу, вы сможете раскрыть свой сексуальный потенциал, максимально расслабиться и окунуться в ощущения с головой. Очаровательная девушка прекрасно владеет свои телом, от чего вам покажется, что мир вокруг прекратил свое существование, и остались только похоть, азарт и дыхание страсти! Программа включает в себя: массаж лица, массаж головы, массаж стоп, массаж спины, 2 совместных душа, массаж Лингам, боди массаж, нежные прикосновения, смена позиций, 1 релакс, поцелуи по телу.'
    },
    {
        name: 'Соблазн по вызову',
        price: '9 000 ₽ · 60 мин',
        photo: '/programms/temptation_on_call.avif',
        bio: 'Полезный и крайне приятный сеанс, который направлен на оказание экстренной «релакс-помощи». Ваш отдых начнется с классической стимуляции всего тела, после которой вас ждут волнующие эротические техники, преследующие лишь одну цель – подарить вам наслаждение без границ и запретов. Окунитесь в мир страсти и блаженства! Программа включает в себя: массаж головы, массаж лица, массаж стоп, массаж спины, 2 совместных душа, смена поз, массаж Лингама, прикосновения, боди-массаж, 1 релакс.'
    },
    {
        name: 'Erotic Time',
        price: '8 000 ₽ · 60 мин',
        photo: '/programms/erotic_time.avif',
        bio: 'Программа рассчитана на мужчин, которые ценят свое время, но только не в риск наслаждению… Очень чувственный сеанс направленный на полную релаксацию. Каждую минуту и каждое мгновение вы будете буквально на грани эйфории, ведь целый час прекрасная девушка в полном вашем распоряжении, чтобы доставить вам удовольствие, о котором вы мечтать не смели! Программа включает в себя: массаж лица, массаж головы, массаж стоп, массаж спины, 2 совместных душа, массаж Лингам, смена позиций, боди-массаж, 1 релакс.'
    },
    {
        name: 'Инь и Янь',
        price: '4 000 ₽ · 60 мин',
        photo: '/programms/yin_and_yang.avif',
        bio: 'Доводящая до предела всех мысленных и не мысленных ощущений программа позволит вам прикоснуться к вершине полной релаксации. В компании профессиональной массажистки чаровницы все ваши невзгоды, неудачи и постоянный стресс исчезнут, а на замену им придет уверенность, сила и полная удовлетворенность! • Классическая разминка всего тела • Массаж головы и лица • Массаж ног горячими полотенцами • Стоун терапия • Массаж горячими апельсинами',
    },
    {
        name: 'Душ-настроение',
        price: '6 000 ₽ · 60 мин \n 5 000 ₽ · 30 мин',
        photo: '/programms/mood_shower.avif',
        bio: '“Душ-настроение” — программа, посвященная основам эротического массажа, в которой аккомпанементом звучат нежные и ласковые прикосновения женских пальчиков к мужскому телу под каплями воды. Часовая программа включает в себя: классический массаж, массаж стоп с горячими полотенцами, стоун-терапия, массаж головы и лица, тайский боди массаж, душ в объятиях девушки, массаж лингама. Получасовая программа состоит только из эротики и включает в себя: принятие душа, тайский боди массаж, нежные прикосновения к девушке, массаж лингама.'
    },
    {
        name: 'Лисичка',
        price: '7 000 ₽ · 60 мин',
        photo: '/programms/fox.avif',
        bio: 'Программа для ценителей тонких тактильных ощущений. Включает в себя: классический массаж, массаж стоп с горячими полотенцами, стоун-терапию, массаж головы и лица, массаж кисточками “лисички” по горячему маслу, нежные прикосновения к девушке, душ в объятиях девушки, массаж лингама.'
    },
    {
        name: 'Господин',
        price: '8 000 ₽ · 60 мин',
        photo: '/programms/lord.avif',
        bio: 'Включает в себя: классический массаж, массаж стоп с горячими полотенцами, стоун-терапия, массаж головы и лица, тайский боди массаж, нежные прикосновения к девушке, душ в объятиях девушки, массаж лингама.'
    },
    {
        name: 'В твоих руках',
        price: '8 000 ₽ · 75 мин',
        photo: '/programms/in_your_hands.avif',
        bio: 'Программа для тех, кто любит не только получать, но и доставлять удовольствие. Именно в этой программе вы можете сделать массаж девушке, а она поделится с вами азами и своими приемами в массаже, чтобы вы могли порадовать и свою любимую. Включает в себя: классический массаж, массаж стоп с горячими полотенцами, стоун-терапия, массаж головы и лица, тайский боди массаж, нежные прикосновения к девушке, душ в объятиях девушки, все техники массажа лингама.'
    },
    {
        name: 'Каприз',
        price: '9 000 ₽ · 60 мин',
        photo: '/programms/caprice.avif',
        bio: 'Если вам не столь важен чувственный массаж, но у вас есть свой маленький каприз, то эта программа для вас. Включает в себя: классический массаж, массаж стоп с горячими полотенцами, стоун-терапия, массаж головы, нежные прикосновения к девушке, одна невинная фантазия, если она не представлена в нашем меню.'
    },
    {
        name: 'Основной инстинкт',
        price: '9 000 ₽ · 60 мин \n 12 000 ₽ · 90 мин',
        photo: '/programms/the_basic_instinct.avif',
        bio: 'Программа для любителей более реалистичных и насыщенных впечатлений. Изюминкой программы является услуга “клубничка”, в которой девушка, играя на предвкушении поцелуя, скользит по вашей коже теплой клубничкой, зажатой в её чувственных губах, создавая иллюзию того, что вас нежно облизывает её горячий язычок. Включает в себя: классический массаж, массаж стоп с горячими полотенцами, стоун-терапию, массаж головы и лица, тайский боди-массаж, нежные прикосновения к девушке, душ в объятиях девушки, все техники массажа лингама, «Клубничка».'
    },
    {
        name: 'Двойной релакс',
        price: '10 000 ₽ · 60 мин \n 16 000 ₽ · 120 мин',
        photo: '/programms/double_relaxation.avif',
        bio: 'В этой программе вы сможете посмотреть на своего партнера совсем другими глазами и возродить к нему неудержимое сексуальное влечение. Программа включает в себя: классический массаж, массаж стоп с горячими полотенцами, массаж головы и лица, тайский боди, нежные прикосновения к девушке, чувственный массаж Лингам и совместный душ. Программа с одной массажисткой подразумевает массаж мужчине или женщине, где второй партнер выступит в роли наблюдающего. В двухчасовую программу входит час программы и час, когда пара может остаться наедине.'
    },
    {
        name: 'В джакузи',
        price: '10 000 ₽ · 70 мин',
        photo: '/programms/jacuzzi.avif',
        bio: 'Программа, посвященная основам эротического массажа, в которой больше внимания уделяется расслаблению тела и снятию стресса, за счёт того, что в программу включается аква-пенный массаж в джакузи. Включает в себя: классический массаж, массаж стоп с горячими полотенцами, стоун-терапия, массаж головы и лица, тайский боди массаж, нежные прикосновения к девушке, массаж лингама, легкий аква-пенный массаж в джакузи.'
    },
    {
        name: 'Муладхара',
        price: '13 000 ₽ · 60 мин \n 15 000 ₽ · 90 мин',
        photo: '/programms/muladhara.avif',
        bio: 'Программа для тех, кто хорошо знает себя и доверяет своему телу и ощущениям. Включает в себя: классический массаж, массаж стоп c горячими полотенцами, стоун-терапию, массаж головы, тайский боди-массаж, нежные прикосновения к девушке, душ в объятиях девушки, массаж лингама, имитация поз. Особенность этой программы — урологический массаж простаты. Мы рекомендуем нашим гостям заранее готовиться к этой программе.'
    },
    {
        name: 'Сладкие сливки',
        price: '13 000 ₽ · 60 мин',
        photo: '/programms/sweet_cream.avif',
        bio: 'Сливки и эротика — понятия неразрывные! Всего один баллончик десерта превратит программу в настоящий сливочный рай, в котором воплощаются все желания и страсти. Девушка нанесет сливки на ваше тело и игра наполниться новыми, насыщенными красками. Нежно лаская вас язычком и неспешно слизывая воздушную сладость с вашего тела… Для усиления эффекта, вам будет предоставлена уникальная возможность поменять ролями, и тогда кульминация может быть непредсказуемой, но очень приятной! Также программа включает в себя: 2 приема душа, 30 минут классики, 30 минут эротического массажа, прикосновения, имитация поз, боди массаж, поцелуи по телу, “высший пилотаж”, “сладкие сливки”.'
    },
    {
        name: 'Вуайерист',
        price: '13 000 ₽ · 75 мин \n 15 000 ₽ · 90 мин',
        photo: '/programms/voyeur.avif',
        bio: 'Одна из самых волнующих и зрелищных программ. Если вам нравится наблюдать за тем, как девушка ласкает себя и умеет доставлять себе удовольствие, дразня вас и будто бы вовлекая в эту игру, если вас соблазняют женские стоны, то эта программа для вас. Главное не трогать руками;) Включает в себя: классический массаж, массаж стоп с горячими полотенцами, стоун-терапию, массаж головы и лица, тайский боди массаж, нежные прикосновения к девушке, душ в объятиях девушки, все техники массажа лингама, пип-шоу.'
    },
    {
        name: 'Экзотика',
        price: '13 000 ₽ · 75 мин \n 15 000 ₽ · 90 мин',
        photo: '/programms/exotic.avif',
        bio: 'Программа для тех, кто привык получать максимум удовольствия, даже если ограничен во времени. Помимо клубничного «язычка», программа дополняется лёгкими, но весьма жаркими поцелуями по телу, а классическая часть массажа усиливается за счёт проработки мышц горячими апельсинами, с одной стороны максимально расслабляя тело, с другой даря яркое и искристое блаженство.  Включает в себя: классический массаж, массаж стоп с горячими полотенцами, стоун-терапия, массаж головы и лица, тайский боди массаж, нежные прикосновения к девушке, душ в объятиях девушки, все техники массажа лингама, “Клубничка”,легкие поцелуи по телу, массаж горячими апельсинами, смену поз.'
    },
    {
        name: 'Персона',
        price: '17 000 ₽ · 90 мин',
        photo: '/programms/persona.avif',
        bio: 'Программу выполняет одна девушка. Включает в себя: классический массаж, массаж стоп с горячими полотенцами, стоун-терапию, массаж головы и лица, тайский боди массаж, нежные прикосновения к девушке, душ в объятиях девушки, все техники массажа лингама, услуга “клубничка”, массаж горячими апельсинами, легкие поцелуи по телу, услуга “высший пилотаж” — ярчайший зрелищный элемент — танец по телу без применения рук, который подарит вам незабываемые ощущения, аква-пенный массаж в джакузи, скрабирование всего тела. Вы можете сами выбирать последовательность действий, количество повторов понравившихся услуг, а также программа не имеет ограничений по количеству классических и чувственных частей массажа.'
    },
    {
        name: 'Ниже ее губ',
        price: '18 000 ₽ · 40 мин',
        photo: '/programms/below_her_lips.avif',
        bio: 'Целью программы является получение женщиной эмоциональной и телесной разрядки, подобной той, которую она ощущает при получении оргазма. Во время сеанса массажистка воздействует на различные эрогенные зоны, совмещая их с общими массажными движениями. Именно эмоциональная свобода во время релаксации позволить гостье научиться раскрывать свое тело по-новому. Включает в себя: эротический массаж, нежные прикосновения к девушке, тайский боди-массаж, откровенные ласки интимных зон, два совместных душа.'
    },
    {
        name: 'Погружение',
        price: '18 000 ₽ · 60 мин \n 24 000 ₽ · 120 мин',
        photo: '/programms/immersion.avif',
        bio: 'Программа для тех пар, которые уже знают, что любят. В программу включено: классический массаж, массаж стоп с горячими полотенцами, массаж головы и лица, тайский боди-массаж, нежные прикосновения к девушке, массаж лингама, + 2 услуги на выбор (горячие апельсины, «клубничка», кисточки, ветка сакуры). Программа с двумя девушками рассчитана на то, что и мужчина, и женщина в паре получают свою программу. В программу включен 1 час массажа для каждого. Двухчасовая программа подразумевает собой часовую программу массажа для каждого. После сеанса паре предоставляется возможность остаться наедине.'
    },
    {
        name: 'Откровенно о главном',
        price: '20 000 ₽ · 70 мин',
        photo: '/programms/frankly_about_the_main.avif',
        bio: 'Если в нашем меню и есть откровенные программы, то эта, пожалуй, самая бесстыдная и желанная из них. Только здесь девушка позволит взять контроль над собой, и с помощью её любимой игрушки исследовать её наслаждение! Включает в себя: классический массаж, массаж стоп с горячими полотенцами, стоун-терапия, массаж головы, тайский боди массаж, нежные прикосновения к девушке, душ в объятиях девушки, массаж лингама, “Клубничка”, легкие поцелуи, массаж с горячими апельсинами, откровенное пип-шоу, смена поз.'
    },
    {
        name: 'Lesbos',
        price: '20 000 ₽ · 75 мин',
        photo: '/programms/lesbos.avif',
        bio: 'Программа о мужской фантазии быть вовлеченным в эротическую игру двух горячих и сексуальных самочек, в которой они так увлечены друг другом, но не могут обойтись без него. Включает в себя: классический массаж в 4 руки, массаж стоп с горячими полотенцами, стоун-терапия, массаж головы и лица, тайский боди массаж, нежные прикосновения к девушке, душ в объятиях девушки, все техники массажа лингама, приватное лесби-шоу.'
    },
    {
        name: 'Горячая персона',
        price: '20 000 ₽ · 105 мин',
        photo: '/programms/hot_person.avif',
        bio: 'Программу выполняет одна девушка Включает в себя: классический массаж, массаж стоп с горячими полотенцами, стоун-терапию, массаж головы и лица, тайский боди массаж, нежные прикосновения к девушке, душ в объятиях девушки, все техники массажа лингама, услуга “клубничка”, массаж горячими апельсинами, легкие поцелуи по телу, услуга “высший пилотаж” — ярчайший зрелищный элемент — танец по телу без применения рук, который подарит вам незабываемые ощущения, аква-пенный массаж в джакузи, скрабирование всего тела, сауна, массаж с бамбуковыми веничками, смена поз. Вы можете сами выбирать последовательность действий, количество повторов понравившихся услуг, а также программа не имеет ограничений по количеству классических и чувственных частей массажа.'
    },
    {
        name: 'Госпожа',
        price: '22 000 ₽ · 90 мин',
        photo: '/programms/mistress.avif',
        bio: 'Вам нравится, когда женщина держит в своей власти и ваше и её удовольствие. Женская сила может быть на столько притягательной и обескураживающей, когда вы просто знаете, что она хочет, и слепо следуете за её желаниями. Вас безумно будоражат девушки в коже или латексе, вам хочется ей подчиниться и просто отдаться… У нас есть, что вам предложить. Эта программа для вас. Включает в себя: классический массаж, массаж стоп с горячими полотенцами, стоун-терапия, массаж головы, массаж по маслу горячей свечи, аква-пенный массаж в джакузи,элементы БДСМ (связывание, фиксация, жесткое обращение, женская доминация), возможность доставить удовольствие девушке. Вы можете сами выбирать последовательность действий, количество повторов понравившихся услуг, а также программа не имеет ограничений по количеству классических и чувственных частей массажа. Специальная программа женского доминирования. Услуги и возможность их выполнения согласовываются индивидуально.'
    },
    {
        name: 'Принц Персии',
        price: '24 000 ₽ · 100 мин',
        photo: '/programms/prince_of_persia.avif',
        bio: 'Программа для тех, чьи фантазии кружат не только вокруг того, чтобы быть наблюдателем чувственных игр двух жарких принцесс, но и по-настоящему насладиться тем, что две прекрасные девушки заняты лишь им одним, а его удовольствие — их цель и смысл. Включает в себя: классический массаж в 4 руки, массаж стоп с горячими полотенцами, стоун-терапия, массаж головы и лица, тайский боди массаж, нежные прикосновения к девушкам, душ в страстных объятиях 2 девушек, массаж лингама, услуга “клубничка”, массаж с горячими апельсинами, легкие поцелуи по телу, аква-пенный массаж в джакузи, скрабирование всего тела, приватное лесби-шоу. Вы можете сами выбирать последовательность действий, количество повторов понравившихся услуг, а также программа не имеет ограничений по количеству классических и чувственных частей массажа.'
    },
    {
        name: 'Тайна женского оргазма',
        price: '25 000 ₽ · 60 мин',
        photo: '/programms/female_orgasm_secret.avif',
        bio: 'На сеансе особое внимание уделяется технике Сквирта. В программе будут раскрыты основные тайны женского оргазма, а также поэтапно проработаны базовые правила и точки напряженности на теле. Вы узнаете о правильной амплитуде движений, позах и о многократности струйного оргазма. Все сопровождается исключительной нежностью со стороны массажистки, с которой она ласкает тело гостьи.'
    },
    {
        name: 'Тайные желания',
        price: '25 000 ₽ · 120 мин',
        photo: '/programms/secret_desires.avif',
        bio: 'Эта программа для исследователей своих чувственности и желаний, вы можете изучить все грани удовольствия в ярчайших прелюдиях, в откровенных и немного бесстыдных касаниях, а, может быть, открыть для себя то, что раньше было будто бы под запретом. Включает в себя: классический массаж, массаж стоп с горячими полотенцами, стоун-терапию, массаж головы и лица, тайский боди массаж, нежные прикосновения к девушке, душ в объятиях девушки, все техники массажа лингама, услуга “клубничка”, массаж горячими апельсинами, легкие поцелуи по телу, услуга “высший пилотаж” — ярчайший элемент — танец по телу без применения рук, который подарит вам незабываемые ощущения, аква-пенный массаж в джакузи, скрабирование всего тела, сауна, массаж с бамбуковыми веничками, массаж простаты, пип-шоу, фетиш-элементы, нежный массаж с перьями и кистями, массаж по маслу горячей свечи, арома-терапия. Вы можете сами выбирать последовательность действий, количество повторов понравившихся услуг, а также программа не имеет ограничений по количеству классических и чувственных частей массажа.'
    },
    {
        name: 'Головокружение',
        price: '30 000 ₽ · 180 мин',
        photo: '/programms/vertigo.avif',
        bio: 'Максимально откровенная, вкусная и полная программа для настоящих ценителей чувственного отдыха, для тех, кто по-настоящему умеет смаковать и наслаждаться процессом, точно зная, что спешке в таких делах не место. Включает в себя: классический массаж, массаж стоп с горячими полотенцами, стоун-терапию, массаж головы и лица, тайский боди массаж, нежные прикосновения к девушке, душ в объятиях девушки, все техники массажа лингама, услуга “клубничка”, массаж горячими апельсинами, легкие поцелуи по телу, услуга “высший пилотаж” — ярчайший зрелищный элемент — танец по телу без применения рук, который подарит вам незабываемые ощущения, аква-пенный массаж в джакузи, скрабирование всего тела, сауна, массаж с бамбуковыми веничками, урологический массаж простаты, пип-шоу, фетиш-элементы, нежный массаж с перьями и кистями, массаж по маслу горячей свечи, арома-терапия. Вы можете сами выбирать последовательность действий, количество повторов понравившихся услуг, а также программа не имеет ограничений по количеству классических и чувственных частей массажа.'
    },
    {
        name: 'Yes lady-boss',
        price: '45 000 ₽ · 90 мин',
        photo: '/programms/yes_lady_boss.avif',
        bio: 'Эта программа подарит девушке долгожданную разрядку, которой так сложно достичь в повседневной жизни. Массажистка проработает все эрогенные зоны и откроет перед вами новый мир наслаждения. Услуга включает в себя: классический и эротический релакс, стоун-терапию, массаж стоп с горячими полотенцами, нежные прикосновения, обоюдные нежные поцелуи по всему телу, смену поз, тайский боди-массаж, два совместных душа, пип-шоу, ласки и стимуляции страпоном и вибратором, применение игрушек на пульте.'
    },
    {
        name: 'Sweet dreams',
        price: '45 000 ₽ · 180 мин',
        photo: '/programms/sweet_dreams.avif',
        bio: 'Программа из сладких неторопливых снов, где мужчина всегда желанен, всегда в центре, где каждое движение и улыбка посвящены лишь ему одному, и всё сосредоточено лишь вокруг его наслаждения… А он… Он просто может себе это позволить) Включает в себя: классический массаж в 4 руки, массаж стоп с горячими полотенцами, стоун-терапия, массаж головы и лица, тайский боди массаж, нежные прикосновения к девушкам, душ в страстных объятиях 2 девушек, массаж лингама, услуга “клубничка”, массаж с горячими апельсинами, легкие поцелуи по телу, аква-пенный массаж в джакузи, сауна, массаж с бамбуковыми веничками, скрабирование всего тела, приватное лесби-шоу, урологический массаж, пип-шоу, фетиш-элементы, нежный массаж с перьями и кистями, массаж по маслу горячей свечи, арома-терапия. Вы можете сами выбирать последовательность действий, количество повторов понравившихся услуг, а также программа не имеет ограничений по количеству классических и чувственных частей массажа.',
    },
    {
        name: 'Мальчишник',
        price: '50 000 ₽ · 180 мин \n 80 000 ₽ · 180 мин',
        photo: '/programms/bachelor_party.avif',
        bio: 'Такой вечеринки с друзьями у вас еще не было! Украшенная свечами и лепестками роз комната, и огромное разнообразие предложений для самых искушенных гостей. Горячие красотки танцуют для вас приват в клубах ароматного дыма кальяна, крепкий алкоголь дурманит голову, позволяя забыть обо всем… После программы возможно не менее чарующие продолжение за дополнительную плату. Мероприятие имеет 2 категории: STANDART и VIP STANDART: Программа включает в себя: классическую разминку, боди-массаж, нежные прикосновения, душ. Стоимость: 50 000 рублей VIP: Программа включает себя: отдых в комнате с джакузи, хаммамом, сауной, классическая разминка, боди-массаж, нежные прикосновения, имитация оральных ласк, клубничка, массаж горячими апельсинами, поцелуи по телу, высший пилотаж, аква-пенный массаж, скрабирование всего тела. Стоимость: 80 000 рублей',
    },
    {
        name: 'Love power',
        price: '55 000 ₽ · 90 мин',
        photo: '/programms/love_power.avif',
        bio: 'Погрузитесь в удовольствие вместе с нашим предложением для пар. После этой процедуры вы по-новому посмотрите на свою вторую половинку, а страсть между вами вспыхнет с новой силой. Все благодаря составляющим этой программы: классическому и эротическому массажу, стоун-терапии, массажу стоп с горячими полотенцами, нежными поцелуями по телу, обоюдными ласками всех участников процесса, тайскому боди-массажу, двум совместным принятиям душа, пип-шоу, ласкам и стимуляциям страпоном и вибратором, применением игрушек на пульте.',
    },
    {
        name: 'Девичник for men',
        price: '80 000 ₽ · 180 мин',
        photo: '/programms/hen_party_for_men.avif',
        bio: 'Настоящий девичник с шикарными девушками, но лишь для тебя и исключительно ради тебя. Тут нет места скуке и рутине, а все заботы остались за пределами наших стен. 2 часа вечеринки с 10 невероятными красотками, выбранными исключительно тобой, ведь так тяжело остановить свой выбор на ком-то одном. И совсем не обязательно выбирать кого-то одного. На третий час программы ты можешь оставить себе трёх девушек, и всё их внимание будет отдано лишь тебе. Узнай, каково это, когда за твоё внимание столь высокая конкуренция.',
    },
];
