export const PROMOS = [
    {
        name: 'Счастливый билет',
        bio: 'Записывайтесь на программу, выбирайте билет и выигрывайте бесплатные бонусы! Что вы выберете сегодня? Подробности у администратора.',
        date: '25 January 2023',
        photo: '/promo/yndx_1-2.png.avif'
    },
    {
        name: 'Шоу должно продолжаться всегда!',
        bio: 'Выбирайте программу с элементами шоу или насладитесь компанией двух красоток и получите сет шотов в подарок для еще более яркого представления!',
        date: '12 October 2022',
        photo: '/promo/shoty.png.avif'
    },
    {
        name: 'Коктейльная вечеринка!',
        bio: 'Каждый четверг в стенах нашего заведения проводится коктейльная вечеринка. При посещении — каждому гостю порция фирменного коктейля в подарок! Напиток выдается на ресепшене или на показе! Уточняйте у администратора салона.',
        date: '18 July 2022',
        photo: '/promo/koktejl-m.png.avif'
    },
    {
        name: 'Сногсшибательная классика!',
        bio: 'Если вы любите находиться в компании красивых девушек и наслаждаться массажем, предлагаем вам преобрести абонемент на 10 сеансов! С ним ваше удовольствие будет стоить не 40 000 ₽, а всего 25 000 ₽. \n\n С нами вы получите незабываемое удовольствие, поскольку релакс будут проводить профессиональные массажистки. Они точно знают, как заставить ваше тело изнемогать от наслаждения… Ну а чтобы убедиться, приходите в гости. \n\n Абонемент будет действовать в течение 1 года. Узнайте о предложении подробнее по номеру +7(965) 105-83-44 (WhatsApp).',
        date: '12 October 2022',
        photo: '/promo/untitled-4.png.avif'
    },
    {
        name: 'Мы рады не только мужчинам..',
        bio: 'Для каждой красотки, посетившей наш салон, к программе мы дарим 10 минут в солярии БЕСПЛАТНО!',
        date: '18 July 2022',
        photo: '/promo/solyarij-m-1.png.avif'
    },
    {
        name: 'Приведи друга — получи скидку!',
        bio: 'Приводите друзей и получайте скидку! \n За одного друга 15% скидка на массаж прямо здесь и сейчас. \n Привел двоих — 20% \n Троих — 25% \n\n Возможно ли такое? Для наших гостей — ДА!',
        date: '13 July 2022',
        photo: '/promo/druzya-m.png.avif'
    },
    {
        name: 'Днем с огнем!',
        bio: 'Скидка 10% на VIP-программы ( от 15 000 руб) с 13:00 до 18:00  \n\n Посетителю в рамках акции в подарок порция виски!',
        date: '25 October 2021',
        photo: '/promo/vip-programmy-m.png.avif'
    },
    {
        name: 'Двойной экстаз',
        bio: 'Специально для наших мужчин массаж в 4 руки в подарок! \n До 18:00 действует на программы от 10 000р \n После 18:00 – на программы от 15 000р \n Успейте поймать возможность! \n\n *Массаж в 4 руки будут делать 2 красавицы только в классической части, а вот на эротический массаж остается только 1 девушка, вторая удаляется. Кто это будет? Решать Вам!',
        date: '7 October 2021',
        photo: '/promo/lesbi-m.png.avif'
    },
    {
        name: 'Марафон',
        bio: 'На каждый третий час продления, скидка 10% и бутылочка шампанского в подарок! \n\n *Акция действует на программы от 8000руб',
        date: '5 October 2021',
        photo: '/promo/marafon-2.png.avif'
    },
    {
        name: 'Хочу еще!',
        bio: 'После каждый программы каждый гость получает комплимент от нашего заведения — дополнительные 30 минут на классический массаж БЕСПЛАТНО на следующее посещение! \n\n Подробнее можете узнать у администратора в салоне.',
        date: '25 October 2021',
        photo: '/promo/hochu-eshhe-m.png.avif'
    },
    {
        name: 'День всех влюбленных',
        bio: 'Как провести 14 февраля, чтоб вы запомнили это надолго? \n\n Вдвоем на самой чувственной программе для возлюбленных.. на эротическом массаже для пар. \n В честь праздника каждой паре мы дарим скидку 10% и бутылочку шампанского!',
        date: '25 October 2021',
        photo: '/promo/oof.png.avif',
        expired: true,
    },
    {
        name: 'Hot girls',
        bio: 'Наши шикарные девушки согреют вас в такие лютые морозы! \n\n По промокоду «ЖАРА» вас ждет подарок – 30 минут в хаммаме/сауне к программам от 10.000р',
        date: '10 January 2023',
        photo: '/promo/ended.png.avif',
        expired: true,
    },
    {
        name: 'Жаркие снегурочки',
        bio: 'Вам не хватило тепла от одной девушки? Мы порадуем вас вдвоём во второй раз, только мы трое и исполнение новогодних желаний. \n\n Акция действует на все программы 90 минут от 20.000₽ \n Второе расслабление вы сможете получить в компании двух жарких снегурочек, которые согреют не только вас, но и друг друга на ваших глазах!',
        date: '15 December 2022',
        photo: '/promo/end_act.jpg.avif',
        expired: true,
    },
     {
        name: 'Школа по-взрослому',
        bio: 'С 1 по 8 сентября вы можете освежить школьные воспоминания в более приятном формате. \n\n Если раньше для хулигана было наказанием оставаться после уроков, сейчас это – подарок! Всем нашим гостям мы дарим 30 дополнительных минут массажа к любой программе. \n\n Ну а тем, кто любил дергать девочек за косички и отличался ненасытностью, мы предлагаем скидку 50% на второго мастера!',
        date: '31 August 2022',
        photo: '/promo/untitled-2-copy-2.png.avif',
        expired: true,
    },
];
