export const CHECKLIST = [
    "У нас собрано множество услуг для отдыха",
    "Вы сможете отдохнуть у нас и 30, и 60, и все 180 минут",
    "Мы расслабляем не только физически, но и эмоционально",
    "Наши администраторы помогут вам при выборе программы",
    "Все процедуры выполняются профессиональными мастерами",
    "Вы можете заказать программу на выезд",
];

export const CATEGORIES = [
    {
        name: 'Массаж для пар',
        photo: '/category/c8e46118e7baae97c-1024x683-1.avif',
        bio: 'Сделайте свои отношения более яркими и страстными, приходите на сеанс эротического массажа для пар. Наши девушки очаруют и вас, и вашу вторую половинку!'
    },
    {
        name: 'Массаж с двумя девушками',
        photo: '/category/1111-e1672153331538-1024x1024-1.avif',
        bio: 'Мечтаете провести время в компании обворожительных красоток, которые еще и подарят вам незабываемый релакс?'
    },
    {
        name: 'Урологический массаж',
        photo: '/category/photo_2023-10-11_14-40-14-1.jpg.avif',
        bio: 'Полезная и приятная процедура, которая притягивает внимание многих мужчин. Позвольте себе смелый отдых и посетите одну из программ нашего салона!'
    },
];

export const PAGE_SIZE = 6;
export const EMPTY_FILTERS = { priceFrom: "", priceTo: "", durationFrom: "", durationTo: "" };

export const SERVICES = [
    {
        name: 'Фетиш',
        options: ['1 000 ₽ · 30 мин', '1 500 ₽ · 60 мин'],
        photo: '/services/photo_2023-10-11_14-39-13.jpg.avif',
    },
    {
        name: 'Совместный душ',
        options: ['500 ₽ · 30 мин', '1 000 ₽ · 60 мин'],
        photo: '/services/photo_2023-10-11_14-39-24.jpg.avif',
    },
    {
        name: 'Массаж простаты',
        options: ['2 000 ₽ · 30 мин'],
        photo: '/services/photo_2023-10-11_14-39-33.jpg.avif',
    },
    {
        name: 'Ветка сакуры',
        options: ['500 ₽ · 30 мин', '1 000 ₽ · 60 мин'],
        photo: '/services/photo_2023-10-11_14-39-44.jpg.avif',
    },
    {
        name: 'Страпон',
        options: ['5 000 ₽ · 60 мин'],
        photo: '/services/photo_2023-10-11_14-39-55.jpg.avif',
    },
    {
        name: 'Массаж горячими апельсинами',
        options: ['1 000 ₽ · 60 мин'],
        photo: '/services/photo_2023-10-11_14-40-04.jpg.avif',
    },
    {
        name: 'Камасутра',
        options: ['1 000 ₽ · 30 мин', '2 000 ₽ · 60 мин'],
        photo: '/services/photo_2023-10-11_14-40-14.jpg.avif',
    },
    {
        name: 'Тайский боди массаж',
        options: ['500 ₽ · 30 мин', '1 000 ₽ · 60 мин'],
        photo: '/services/photo_2023-10-11_14-40-25.jpg.avif',
    },
    {
        name: 'Массаж стоп горячими полотенцами',
        options: ['500 ₽ · 30 мин'],
        photo: '/services/photo_2023-10-11_14-40-35.jpg.avif',
    },
    {
        name: 'Имитация оральных ласк',
        options: ['1 000 ₽ · 30 мин', '1 500 ₽ · 60 мин'],
        photo: '/services/photo_2023-10-11_14-40-45.jpg.avif',
    },
];
